data = {
  "companies": [

    [
      "ABB",
      "ABB to światowy dostawca technologii dla energetyki i automatyki. Obecnie swoją działalność prowadzi w ramach czterech globalnych biznesów - Produktów i Systemów Elektryfikacji, Automatyki Przemysłowej, Systemów Napędowych oraz Robotyki i Automatyki Dyskretnej - wspieranych przez wspólną platformę cyfrową ABB Ability- ABB działa w ponad 100 krajach świata i zatrudnia około 147 000 pracowników. Dowiedz się więcej: wvm.abb.com.",
      8000,
      "Dołączając do ABB. masz okazję pracować z technologią pozytywnie wpływająca na otaczający nas świat Z nami możesz stać się częścią międzynarodowego środowiska, w którym innowacyjne projekty l praca zespołowa prowadzą do sukcesu. Bez względu na to, czy należysz do grona specjalistów z wieloletnim doświadczeniem, czy początkujących pracowników, w ABB możesz liczyć na rozwoju swoje) kariery.",
      "Profesjonalizm, nnowacyjnośc, bezpieczeństwo i zaufanie to wartości, które w ABB są podstawą. Oferujemy stabilne zatrudnienie, bogaty pakiet socjalny oraz dajemy szansę na poszerzenie swoich umiejętności. ABB gwarantuje pracę w dynamicznie rozwijającej się firmie o ugruntowanej pozycji na rynku.",
      [
        "Prywatna opieka medyczna",
        "Szkolenia/kursy/konferencje",
        "Karta sportowa",
        "Bony/bilety/zniżki",
        "Ubezpieczenia na życie"
      ],
      [
        "Projektowanie",
        "Inżynieria produkcji",
        "IT",
        "Serwis",
        "Sprzedaż"
      ],
      [
        "Aleksandrów Łódzki/Łódź",
        "Warszawa",
        "Wrocław",
        "Bielsko-Biała"
      ],
      [
        "www.abb.pl/kariera"
      ],
      [
        "Warszawa",
        "Łódź"
      ]
    ],
  
   [
      "ACCENTURE",
      "Jesteśmy ekspertami realizującymi projekty, których nikt nie jest w stanie zrobić albo nie jest w stanie zrobić równie dobrze. Na co dzień pracujemy z najnowszymi technologiami i dotykamy najistotniejszych problemów w biznesie. Nasze 5 obszarów działania - Strategy, Consulting, Digital, Technology oraz Operations tworzą idealny zestaw usług nawet dla najbardziej wymagających klientów.",
      6000,
      "Kiedy myślisz o pracy, szukasz miejsca, gdzie będziesz mógł rozwijać się tak szybko, jak świat wokół Ciebie. Uczyć się nowych rzeczy i sprawdzać je w działaniu razem z doświadczonymi mentorami. Poznawać Inne kultury l mieć styczność z ludźmi z całego świata. W Accenture już od pierwszego dnia doświadczasz czegoś nowego. Tu zdobędziesz wiedzę i umiejętności, które zostaną z Tobą na lata.",
      "Wierzymy w naukę przez działanie. Cenimy przedsiębiorczości l umiejętność pracy w zespole. Ciągle podnosimy sobie poprzeczkę. Chcemy pomagać firmom. aby stały się bardziej nowoczesne i przez to odnosiły sukcesy.",
      [
        "Prywatna opieka medyczna", 
        "Szkolenia/kursy/konferencje",
        "Karta sportowa", 
        "Dofinansowanie posiłków", 
        "Ubezpieczenia na życie",
      ],
      [
        "Technology",
        "Consulting", 
        "Digital",
        "Strategy", 
        "Operations",
      ],
      [
        "Warszawa",
        "Łódź",
        "Kraków",
        "Katowice",
        "Wrocław",
      ],
      [
        "www.careers.accenu"
      ],
      [
        "Warszawa",
        "Kraków",
      ]
    ],
    [
      "AGENCJA WYWIADU",
      "Agencja Wywiadu Jest służbą specjalną odpowiedzialną za pozyskiwanie ekskluzywnych Informacji istotnych z punktu bezpieczeństwa zewnętrznego Rzeczypospolitej Polskiej. Informacje i analizy tworzone przez oficerów AgencjI Wywiadu trafIają bezpośrednio do najważniejszych organów państwowych w kraju. Pozwala to na podejmowanie strategicznych decyzji, które przyczyniają się do utrzymania bezpieczeństwa państwa oraz wzmocnienia pozycji RP na arenie międzynarodowej.",
      65000,
      "Dlaczego warto z nami pracować? Ponieważ praca w Agencji Wywiadu to służba w cieniu dla Polski. Oferujemy zdecydowanie najciekawszą pracę na rynku w interesującym i dynamicznie zmiennym środowisku. Zapewniamy możliwość stałego rozwoju oraz podnoszenia kwalifikacji zawodowych. Poszukujemy osób zmotywowanych, kreatywnych i ciekawych świata. Osób, które potrafią wyjść poza Utarte schematy, podejmując wyzwania możliwe do realizacji jedynie w Agencji Wywiadu",
      "Etos oficera polskiego wywiadu nierozerwalnie wiąże się z silnym poczuciem patriotyzmu, dyskrecją l profesjonalizmem. Wychodząc od najlepszych praktyk obowiązujących w instytucjach administracji państwowej oraz doświadczeń wiodących służb partnerskich, tworzymy własne standardy dopasowane do wyjątkowych zadań stawianych przed Agencją Wywiadu. Dbamy o dobra atmosferę i efektywną komunikację pomiędzy wszystkimi oficerami niezależnie od ich stażu oraz doświadczenia.",
      [
        "Unikatowy system szkoleń w kraju i zagranicą",
        "Możliwość nauki j doskonalenia języków obcych",
        "Możliwość zmiany środowiska pracy w ramach organizacji", 
        "Atrakcyiny system premiowania", 
        "Opieka medyczna"
      ],
      [
      
      ],
      [
        "Warszawa"
      ],
      [
        "www.aw.gov.pl"
      ],
      [
        "Gdansk/Sopot",
        "Poznań", 
        "Kraków", 
        "Katowice", 
        "Wrocław", 
        "Warszawa", 
        "Łódź"
      ]

    ],

    [
      "AMWAY",
      "Amway Business Services Center provides state of the art se^ice to corpora operations across Europe, India and Africa. From graduates to qualified experts  we hire the best professionals in the fields of Finance. Customer Service, Marketing and IT. Here, you have the opportunity to add value and be valued. ",
      400,
      "Here you can work with exceptional people, gain experience within international environment, develop your skills and contribute to various projects outside of regular responsibilities. You can participate in integration events or gain knowledge via our Training Program, Language Training or Amway University We also support various after-work initiatives (Basketball team. Hiking trips and Wakeboarding). ",
      "We are multinational and multicultural team, almost 30 languages are used in Amway on daily basis. We speak all European languages. We believe that cultural and language diversification have a strong international value and can also bring a lot of amazing initiatives. For example, our cyclical International Days to celebrate a different country's day where we can learn more about its culture, cuisine and language. ",
      [
        "Private health care",
        "Courses/conferences",
        "Sports card",
        "Integration trips",
        "Life insurance"
      ],
      [
        "Customer Service",
        "Finance",
        "IT",
        "Marketing",
        "HR",
      ],
      [
        "Kraków",
      ],
      [
        "www.amway.appmanager.pl"
      ],
      [
        "Kraków"
      ]
    ],

    [
      "ALSTOM",
      "Jesteśmy firmą należąca do francuskiego koncernu, działającą na polskim rynku od 20 lat. W Chorzowie konstruujemy i produkujemy metra, pociągi oraz tramwaje nowej generacji dla klientów z całego świata - między Innym] z Niemiec, Włoch, Holandii, Arabii Saudyjskiej i Dubaju. W Warszawie specjaliści pracujący w Pendolino Depot oferują pełen zakres zindywidualizowanych usług, w tym serwis, modernizację, naprawy oraz wsparcie techniczne dla PKP InterCity. ",
      2850,
      "Firma oferuje ośmiomiesięczne płatne staże z opcją zatrudnienia dla najlepszych stażystów. Pracujemy z najnowocześniejszym technologiami. Cenimy sobie różnorodność zespołów, które tworzą między innymi pracownicy z Francji, Holandii, ze Słowacji, z Ukrainy, Rosji, Brazylii, Filipin oraz Indii. Alstom Jako pierwszy wprowadził w Polsce pociąg dużych prędkości - Pendolino dla PKP InterClty, a aktualnie realizuje projekty na rynki całego świata. Tworzymy historię kolei, która pisana Jest teraz! ",
      "Filarami naszej kultury organizacyjnej są wartości związane z działaniem, zespołem oraz odpowiedzialnością. Nie moglibyśmy być wydajni i nie realizowalibyśmy projektów na rynki światowe, jeśli nie pracowalibyśmy jako zespół. Doceniamy różnorodność w każdym aspekcie - różne narodowości, kultury ",
      [
        "Ubezpieczenie na życie",
        "Karta sportowa",
        "Szkolenia/kursy/konferences",
        "Prywatna opieka medyczna"
      ],
      [
        "Fleet Management",
        "Logistyka",
        "Planowanie",
        "Lean Manufacturing",
        "Technologiczny",
        "Zakupy",
        "Jakość",
        "Finanse"
      ],
      [
        "Warszawa",
        "Chorzów",
        "Śwętochłowice"
      ],
      [
        "www.alstom.com"
      ],
      [
        "Katowice",
        "Warszawa"
      ]
    ],

    [
      "AON",
      "Aon is a leading global professional services firm providing a broad range of risk. retirement and health solutions. Our 50 000 colleagues In 120 countries empower results for clients by using proprietary data and analytics to deliver insights that reduce volatility and improve performance. 1300 colleagues in Kraków handle operations for Aon clients and provide services",
      1300,
      "From the very first day at Aon you'll notice that the company really cares about their employees. How? By providing various development opportunities, paying attention to the wellbeing issues, offering the best medical care package available on the market as well as other additional benefits. And finally, by giving you chance to work with friendly, open-mlned and Inspiring people. ",
      "Our colleagues tell us a consistent message: Aon has a supportive and friendly workplace culture. And that's how it really Is! We're a flexible, multinational and dynamic company. No formal dress code, no blame culture, no unethical behaviors. We value honesty, authenticity and a can-do attitude. We work hard but we know how to have fun as well. ",
      [
        "Private health care",
        "Sports card",
        "Vouchers/tlckets",
        "Flexible working time",
        "Life insurance",
      ],
      [
        "Human Resources Operations",
        "Finance Operations",
        "Technology & Security",
        "Pensions Administration",
        "Health & Benefits Solutions",
      ],
      [
        "Kraków",
      ],
      [
        "www.pracaAon.pl",
      ],
      [
        "Kraków",
      ]
    ],
  ]
}
